export const newsList = [
  {
    id: 1,
    date: "2025.10.29",
    tag: "オフライン店舗",
    title: "benchでのラスト出店",
    content: `
benchでの出店は今回が最後となります。
これまで足を運んでくださった皆さま、本当にありがとうございました。
当日は限定焼き菓子もご用意しております。
    `,
  },
  {
    id: 2,
    date: "2025.10.09",
    tag: "オフライン店舗",
    title: "秋のおやつ便募集終了",
    content: `
秋のおやつ便は、予定数に達したため募集を終了いたしました。
たくさんのご応募、誠にありがとうございました。
    `,
  },
  {
    id: 3,
    date: "2025.10.08",
    tag: "オフライン店舗",
    title: "秋のおやつ便募集",
    content: `
秋限定の焼き菓子を詰め合わせた「秋のおやつ便」の募集を開始しました。
数量限定となりますので、お早めにご利用ください。
    `,
  },
];
